<?php
return [
    'card' => [
        'title'  => 'اكاديمية السودان للعلوم المصرفية والمالية' ,
        'authorized' => 'للطلاب المصرح لهم فقط',
        'footer' => 'إذا تم العثور عليه، يرجى إعادته إلى اكاديمية السودان للعلوم المصرفية والمالية، 123 شارع الجامعة , الخرطوم',
        'fields' => [
            'name' => 'الأسم ',
            'university_no' => 'الرقم الجامعي',
            'faculty' => 'البرنامج',
            'address' => 'الهاتف',
            'hire_date' => 'تاريخ الاصدار',
            'expires' => 'تاريخ الانتهاء',
            'card_no' => 'رقم البطاقة',

        ],
    ],
];
